[
  {
    "practice": "Отказ в виндикации",
    "practiceTitle": "Новосибирский обласной суд",
    "practiceDate": "Не указана",
    "practiceText": "Рахметова М.А. потребовала признать недействительным договор купли-продажи автомобиля Mercedes-Benz C180 и истребовать его у Борисова С.И., утверждая, что передала машину Зубкову С.В. для продажи, но не получала денег. <br><br>  Решение суда первой инстанции: <br> Заельцовский районный суд признал договор незаключенным и обязал Борисова С.И. вернуть автомобиль.<br><br>  Борисов С.И. заявил, что купил автомобиль добросовестно, оплатил его и не знал о возможном обмане. <br><br>  Решение апелляционного суда: <br>  Суд установил, что Рахметова М.А. добровольно передала автомобиль и документы Зубкову С.В. для продажи, что подтверждает ее согласие на сделку. Поскольку автомобиль выбыл из ее владения не помимо воли, оснований для истребования нет. <br> Решение первой инстанции отменено, в иске отказано.",
    "slug": "praktika-1",
    "title": "Судебная практика в Новосибирске | Дело №1",
    "description": "Реальный пример из практики юристов Новосибирска. Защита интересов клиента в суде и успешное завершение дела.",
    "keywords": "судебная практика Новосибирск, юридическая помощь, услуги юриста, выигранные дела"
  },
  {
    "practice": "Частичное взыскание",
    "practiceTitle": "Новосибирский обласной суд",
    "practiceDate": "15 июня 2023 года",
    "practiceText": "Суть дела: <br><br>  Верстакова В.И. требовала взыскать с Павлова Д.С. 249 188 руб., включая 214 188 руб. за ремонт арендованного помещения и 35 000 руб. залога. По договору арендатор оплачивала ремонт с последующей компенсацией за счет аренды. Однако арендодатель отказался возвращать деньги. <br><br>  Решение суда первой инстанции: <br>  Советский районный суд отказал в иске, сославшись на отсутствие доказательств согласования ремонта.<br><br> Апелляция:<br>  Представитель Верстаковой В.И. указал, что Павлов Д.С. признал долг в переписке. <br><br>  Решение апелляционного суда: <br>  Решение отменено частично. Суд установил, что ремонт был согласован и является неотделимым улучшением. Павлов Д.С. обязан выплатить Верстаковой В.И. 214 188 руб. и 5 341,88 руб. госпошлины. В остальной части иска отказано.",
    "slug": "praktika-2",
    "title": "Возврат денег за ремонт в Новосибирске | Жилищные споры",
    "description": "Реальный кейс из практики юристов Новосибирска: взыскание расходов на ремонт и возврат части залога. Частичное удовлетворение иска в апелляции.",
    "keywords": "жилищные споры Новосибирск, возврат денег за ремонт, аренда помещений, частичное взыскание"
  },
  {
    "practice": "Аварийное жилье",
    "practiceTitle": "Кемеровский обласной суд",
    "practiceDate": "13 июля 2023 года",
    "practiceText": "Суть дела: <br><br>  Окунева Я.Е. обратилась в суд к администрации Топкинского муниципального округа с требованием предоставить благоустроенное жилое помещение по договору соцнайма. Ее дом был признан аварийным и подлежащим сносу, однако новое жилье не предоставлено. <br><br>  Решение суда первой инстанции: <br>  Топкинский городской суд отказал в иске, сочтя предложенное помещение соответствующим требованиям. <br><br> Апелляция: <br>  Окунева Я.Е. указала, что жилье не соответствует санитарным нормам: нет водоснабжения, канализации, водонагревателя и других коммуникаций. <br><br>  Решение апелляционного суда: <br> Суд первой инстанции неправомерно признал жилье благоустроенным, не учел отсутствие необходимых условий. Решение отменено. Администрацию обязали предоставить Окуневой Я.Е. благоустроенное жилье, равнозначное по площади ранее занимаемому, на условиях соцнайма.",
    "slug": "praktika-3",
    "title": "Судебная практика в Новосибирске | Дело №3",
    "description": "Реальный пример из практики юристов Новосибирска. Защита интересов клиента в суде и успешное завершение дела.",
    "keywords": "судебная практика Новосибирск, юридическая помощь, услуги юриста, выигранные дела"
  },
  {
    "practice": "Оспаривание Сделки",
    "practiceTitle": "Новосибирский обласной суд",
    "practiceDate": "29 декабря 2024 года",
    "practiceText": "Суть дела: <br><br>   Кремнев А.А. подал иск к Полковниковой Т.О., ООО «Партнер-Инвест» и нотариусам, требуя признать сделки недействительными и установить его право на имущественные права по договору долевого участия в строительстве. Он утверждал, что его отец Кремнев А.О. незаконно переуступил это право своей матери, что нарушило права семьи. <br><br>  Решение суда первой инстанции: <br>  Заельцовский районный суд удовлетворил иск, признал сделки недействительными, аннулировал записи в ЕГРН и передал право требования Кремневу А.А. <br><br>  Апелляция: <br>  Полковникова Т.О. подала жалобу, заявив, что Кремнев А.А. не имел оснований для оспаривания сделок, поскольку его отец при жизни свободно распоряжался имуществом. <br><br>  Решение апелляционного суда: <br> Апелляционная инстанция признала доводы Полковниковой Т.О. обоснованными. Установлено, что Кремнев А.О. имел законное право на сделки, а истец пропустил срок исковой давности. Решение первой инстанции отменено, в иске Кремнева А.А. отказано.",
    "slug": "praktika-4",
    "title": "Земельные споры в Новосибирске | Юридическая практика",
    "description": "Судебный пример урегулирования спора о земельном участке в Новосибирске. Восстановление прав собственника.",
    "keywords": "земельные споры Новосибирск, права на землю, раздел участков, суд по земле"
  },
  {
    "practice": "Тождественный иск",
    "practiceTitle": "Кемеровский обласной суд",
    "practiceDate": "17 мая 2022 года",
    "practiceText": "Суть дела: <br><br>  Сапунов Г.И. и Прокопова М.В. — наследники Тoyota Land Cruiser 200. Сапунов выплатил кредит за автомобиль и потребовал компенсацию от Прокоповой. Оба подали иски о разделе имущества.  <br><br> Решение суда первой инстанции: <br>  Обе стороны признаны собственниками, суд удовлетворил оба иска. <br><br> Апелляция:<br>  Сапунов Г.И. оспорил удовлетворение встречного иска, указав на его идентичность первоначальному.<br><br>  Решение апелляционного суда:<br>  Суд признал тождественность исков и оставил встречный иск Прокоповой без рассмотрения. Решение первой инстанции изменено. ",
    "slug": "praktika-5",
    "title": "Кредитные споры в Новосибирске | Взыскание долгов",
    "description": "Пример из судебной практики: защита интересов клиента в споре с банком. Взыскание задолженности и оспаривание требований кредитора.",
    "keywords": "кредитные споры Новосибирск, взыскание долгов, суд с банком, защита заемщика"
  },
  {
    "practice": "Выход из кооператива",
    "practiceTitle": "Восьмой кассационный суд общей юрисдикции",
    "practiceDate": "27 сентября 2024 года",
    "practiceText": "Суть дела: <br><br>  КПК «Честь» потребовал взыскания задолженности по членским взносам с Вразовской Т.Г. за 2015–2019 гг. Ответчица заявила, что вышла из кооператива в 2014 году. <br><br> Решение судов: <br>  Мировой суд удовлетворил иск частично. Апелляционный суд оставил решение без изменений.<br><br>  Кассационная жалоба: <br>  Защита Вразовской указала, что ответчица прекратила членство в 2014 году и не обязана платить взносы.<br><br>  Решение кассационного суда:<br>  Суды не оценили доказательства выхода Вразовской из КПК, что является нарушением норм права. Апелляционное определение отменено, дело направлено на новое рассмотрение.",
    "slug": "praktika-6",
    "title": "Судебная практика в Новосибирске | Дело №6",
    "description": "Реальный пример из практики юристов Новосибирска. Защита интересов клиента в суде и успешное завершение дела.",
    "keywords": "судебная практика Новосибирск, юридическая помощь, услуги юриста, выигранные дела"
  }
]